<eos>
<sos>
books
out
boss
lived
gold
tends
together
died
beer
struck
bitterly
freezing
worked
build
hit
sweets
dinner
yours
friend
saying
ill
slowly
eggs
carefully
bit
dj
pencil
cry
rude
loses
happy
ice
arrived
surprised
wipe
party
win
jogging
rang
or
walked
cut
boston
point
coffee
joking
lie
finished
ripped
had
our
fire
boys
listening
runs
put
home
rare
terrible
comfort
playing
t
months
rabbi
police
improved
truth
flag
sports
wrap
busy
easy
man
yourself
chair
expensive
relax
checks
bleed
file
fast
married
idea
short
evident
curtain
jesus
security
dying
flammable
report
does
sunflower
sister
teacher
happened
approved
hey
turn
hungry
working
screwball
trust
job
was
horrible
year
met
fun
a
hands
treat
prices
nice
sense
walk
ever
not
beside
storm
hurts
bee
missing
grab
quickly
asia
much
might
take
vision
himself
ball
stayed
we
soon
looks
key
shall
guy
been
may
own
map
do
all
resisting
oranges
round
contact
disappoint
pretty
me
should
rush
worry
evening
russia
need
escaping
run
back
humor
impossible
rome
manila
promoted
highway
re
foot
staying
night
leave
where
luggage
freeze
boil
wear
sleepy
shoulder
naked
sang
day
seven
skip
too
panic
hiding
running
pens
sleep
keep
absent
fine
count
hair
kissed
hobby
sugar
smart
forgot
accidents
great
hate
praying
change
fit
beware
hours
anyway
i
soccer
dumb
able
miracle
baked
hens
goodbye
bus
over
bed
proud
started
confused
lies
them
match
sons
foxes
study
studying
unbelievable
serious
shake
author
welcome
flowers
risks
foreigner
wept
left
gate
heard
shout
tense
ve
bank
it
popular
right
speak
sobbing
stay
exists
sweet
often
korean
disappeared
noticed
cannot
enough
shikoku
calm
envy
disliked
poor
likes
thirty
phone
boring
rice
move
let
rope
honda
but
there
shot
boy
suits
dream
reconsider
mistake
two
.
ok
for
fooled
who
wrong
special
good
did
pay
gawking
stir
funny
pass
delicious
once
helps
some
wake
promise
pants
parties
accelerated
lives
socks
shut
said
sofa
chopin
drowned
annoying
came
care
fail
kidding
are
bread
tough
bet
test
okay
join
mean
cook
overslept
wizard
call
bell
watching
jump
aboard
large
gambling
want
wig
green
confidential
that
hand
better
ache
mouth
typical
spot
read
sit
safely
brand
ready
bloom
unfortunate
feels
walks
give
nobody
stand
borrow
realistic
jobs
m
crazy
wish
fell
everything
facebook
fond
so
you
bring
nature
hard
secret
house
water
beggar
wasn
deceitful
eat
tom
bless
wash
business
went
cold
smile
handed
chemistry
lose
hat
pace
stamps
avoidable
gone
supper
curious
missed
kiss
evidence
ran
draw
stuff
played
understand
stomach
afternoon
when
by
horse
time
students
wolves
fearless
waved
timing
fault
tv
bathe
cars
easily
saw
type
doing
pale
would
blushing
rain
angry
book
pure
late
fired
feet
swedish
moved
blame
knit
old
earth
soup
town
seen
laughs
sign
writes
going
exist
sick
twitter
meet
clear
someone
bad
hamlet
paid
wears
obvious
despise
an
never
play
admire
believe
pressured
smoking
best
melons
being
tall
sat
fever
lunch
cloudy
three
gas
begin
apples
respect
were
find
racist
guilty
tapes
d
scare
letter
pain
waste
secrets
grew
law
loser
helped
tries
armed
allow
tried
then
album
these
complex
expect
smiling
bath
gibberish
check
asap
remember
talked
hardly
car
deal
bought
tennis
on
she
cursed
looking
everyone
cookies
lock
dance
dogs
song
can
after
drive
amazing
tires
desk
decide
he
clean
big
hiccup
magician
undo
must
hear
smiled
whose
well
tokyo
inside
as
cuff
built
trains
one
leaves
cab
down
with
pregnant
mondays
loudly
stairs
abroad
nests
collect
feeling
their
surprise
began
sour
careful
burns
hold
reading
lad
why
triple
course
years
save
shower
full
laughed
hug
thrilled
side
obey
every
friendly
hurry
sing
lazy
bike
sells
money
birds
sorry
hero
canadians
italian
pleasure
go
light
headache
tell
word
am
haven
bored
mosquitoes
door
young
regret
choose
circle
gave
close
alert
ghosts
lied
football
caught
born
forgive
black
cough
the
child
staring
guitar
kite
champagne
threw
few
english
drunk
weak
bullied
kept
merry
way
happens
fat
arabic
be
matters
kind
cats
christmas
survive
behave
travel
gun
will
fair
break
now
behind
rap
salty
happen
recently
depend
hi
drew
studies
strike
tooth
classmates
river
daydreaming
rubbish
father
american
music
lying
candy
lucky
everywhere
very
no
don
wine
makes
worried
hang
despised
breakfast
us
doesn
myself
patient
say
open
everybody
come
friends
sad
doorbell
number
sleeping
quietly
know
vegetarian
apple
get
egg
leg
bite
have
brave
vote
end
nothing
lottery
moment
worst
caviar
called
humble
found
helmet
pen
woke
five
hugged
laptop
fight
snow
trying
knew
hop
food
bothering
undressing
dreams
beans
thursday
mine
bother
else
continue
studied
person
many
morning
thief
potatoes
dog
off
wife
floats
help
smoke
think
meddling
shooting
arm
teach
make
anything
love
jazz
congratulations
sky
mom
sting
smells
really
others
system
away
nurse
intervene
answer
war
usually
cares
is
changed
passed
idiot
both
almost
laughing
impatient
truck
knows
singer
proposal
china
they
accept
battle
could
graceful
meeting
flies
ate
use
balls
free
sure
japanese
maybe
children
overreacting
computer
miss
kid
fill
hurt
blushed
excuse
long
tonight
mad
glue
swims
shame
upset
breathing
witch
danger
opinion
which
dare
my
band
wrote
fabulous
empty
excited
men
lawn
problem
rung
agreed
homesick
lot
forget
ten
robbed
anyone
indoors
stamp
yes
laugh
has
what
lent
thirsty
discs
seat
plan
him
copy
student
lively
terrified
innocent
up
fool
hot
told
looked
die
rest
attend
reach
turned
shoes
discuss
glanced
ignore
scold
like
perfect
bird
god
fishing
near
yet
his
school
swim
abated
here
later
just
gain
asleep
appeared
succeeded
acts
chinese
ended
pull
invented
exhausted
her
bag
hello
comedian
using
drugs
mother
yelling
agree
resign
quiet
brothers
lost
salt
fly
already
please
whining
into
works
name
clearly
aren
stopped
unhappy
lonely
isn
real
doctor
ambulance
traveling
above
beers
again
true
purpose
around
matter
to
hated
took
six
market
talking
spring
stupid
cd
science
loud
quit
follow
juice
won
coat
in
sell
japan
listen
hick
snowing
about
winter
calmed
alive
at
always
couldn
strong
mail
artist
asked
difficult
marry
comment
brother
far
rich
sushi
bottle
bill
owl
ask
human
normal
pop
booked
canadian
grumbling
kill
feel
upstairs
arrested
roses
goes
hiccups
learning
cards
bug
clock
beautiful
pick
gums
dry
hunting
surgery
decided
tired
argue
kids
stop
scary
?
awful
refused
made
sunrise
ll
lovely
sue
how
talk
spiders
wait
wood
puzzled
more
pretend
catch
strange
movies
didn
loves
straighten
pheasant
planet
shouldn
see
eating
guys
overweight
broke
of
beef
cheers
game
warm
bark
chocolate
wants
this
got
today
thanks
badly
new
start
hungarian
frozen
wonderful
having
sharp
swam
followed
escape
lay
skate
life
yawned
frowned
heavy
aside
greedy
snowed
along
crying
ears
tea
box
work
also
afraid
touch
if
alone
red
crashed
yesterday
tight
dead
swimming
seems
talks
fish
safe
lemons
definitely
try
early
sent
patio
doubt
release
room
drink
buy
your
blue
raining
cried
watch
city
trip
hates
mary
!
done
still
coming
step
starving
diet
live
glasses
choice
next
america
luck
summer
felt
suit
dieting
self
smell
single
shy
s
pity
oh
look
divorced
dangerous
haste
trouble
from
smaller
daughter
straight
cat
surrender
slow
eyes
hope
relieved
windy